<%@ Page Title="Учёт телефонных переговоров" Language="C#" MasterPageFile="~/Main.Master" AutoEventWireup="true" CodeBehind="default.aspx.cs" Inherits="SQLWebApplication._default" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
    <div class="container bordering centered-container">
        <asp:Label ID="Label1" runat="server" Text="[Text]" Visible="False"></asp:Label>
        <p></p>
<asp:Label ID="Label2" runat="server" Font-Bold="True" Font-Italic="True" Font-Names="Harlow Solid Italic" Font-Size="XX-Large" Font-Strikeout="False" ForeColor="#009900" Text="Система REConkista"></asp:Label>
        <p>обладает широкими функциональными возможностями в части записи (функция телефонный регистратор), обработки и хранения телефонных переговоров:</p>

<p>Фиксация номеров входящих и исходящих телефонных звонков</p>
<p>Регистрация и запись телефонных переговоров (входящих и исходящих)</p>
<p>Вывод на монитор оператора данных звонящего абонента</p>
<p>Систематизированное хранение файлов записей звонков заданный период времени</p>
<p>Расширенная база контактных данных</p>
<p>Обмен данными с офисными приложениями</p>
<p>Поиск записей разговоров в базе данных по имени оператора, времени и дате совершения звонка</p>
<p>Отслеживание стадии работы над запросом клиента</p>
<p>Выявление проблемных телефонных разговоров операторов call-центра</p>
<p>Формирование отчетов по заданным пользователем критериям</p>
<p>Сохранение файлов записей переговоров на любой носитель информации</p>
<p>Возможность оставлять комментарии к звонкам</p>
<p>Разграничение прав доступа к записям телефонных разговоров и многое другое</p>
<p>Регистратор телефонных переговоров REConkista позволяет записывать все телефонные разговоры в базу данных. Есть возможность удобного поиска нужной записи разговора из базы данных. Регистрация телефонных разговоров позволяет улучшить качество обслуживания клиентов, снизить расходы на международную связь, повысить дисциплину, вести базу заказов и клиентов, сократить утечку конфиденциальной коммерческой информации и многое другое.
</p>

<p>Кроме функционала регистрации телефонных звонков, система REConkista располагает широким набором инструментов для работы с базой клиентов: автоматическая идентификация обращений клиентов, занесенных в базу данных оператором, позволяет обрабатывать телефонные и почтовые очереди. В карточке клиента  может храниться вся необходимая информация о клиенте: компания, должность, телефонные номера, дата рождения, адрес, e-mail, сайт, ICQ, фотография, примечание.  Программа поддерживает все типы входящих сообщений: телефонные звонки, сообщения электронной почты, конференции, смс, факсимильные сообщения.
</p>

<p><asp:Label ID="Label3" runat="server" Font-Bold="True" Font-Italic="True" Font-Names="Harlow Solid Italic" Font-Size="XX-Large" Font-Strikeout="False" ForeColor="#009900" Text="Зачем нужна регистрация телефонных разговоров?"></asp:Label></p>
<p>Во-первых, при "разборе полетов". В офисе компании, в котором подключена система регистрации телефонных разговоров, производится анализ разговоров с клиентами, операторов, принимающих входящие вызовы. В результате анализа переговоров выявляются ошибки в общении с клиентом, даются рекомендации операторам или менеджерам. Анализ принятых звонков и следующие за ним практические советы полезны в плане повышения качества обслуживания клиентов и повышения профессиональный уровня сотрудников компании или операторов call-центра.
</p>
<p>Во-вторых, часто бывает очень полезно иметь телефон с записью разговора с удаленным лицом в случае возникновения разногласий. Прослушивание записи помогает четко сформировать картину ситуации и принять соответствующее решение. И даже предъявить запись для прослушивания, если это необходимо.
</p>
<p>
В-третьих, хотя мы не рекомендуем держать наличие этой системы в секрете, но иногда это может пригодиться и в выявлении «нечистых на руку» сотрудников компании. Ведь всегда есть возможность проанализировать зарегистрированные телефонные переговоры.
</p>
<p><asp:Label ID="Label4" runat="server" Font-Bold="True" Font-Italic="True" Font-Names="Harlow Solid Italic" Font-Size="XX-Large" Font-Strikeout="False" ForeColor="#009900" Text="Сферы применения программного решения REConkista:"></asp:Label></p>

<p>Аутсорсинговый или корпоративный call-центр</p>
<p>Диспетчерская служба (таксопарк, автопарк)</p>
<p>Операторский отдел магазина с приемом заказов по телефону</p>
<p>Служба help-desk (поддержка клиентов) и др.</p>
<p>Система REConkista с функцией регистрации телефонных разговоров, позволяет эффективно, недорого, а главное своевременно получить обратную связь от своих потенциальных и существующих клиентов, и благодаря этому улучшить или усовершенствовать качество обслуживания, и в итоге увеличить степень удовлетворенности клиентов и извлечь дополнительную прибыль.
  </p>  
    </div>
</asp:Content>
